;TORSO
[fortnitepredator_Torso_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 身体"

;TORSO WOTC
[fortnitepredator_Torso_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_Templar X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 身体"

[fortnitepredator_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 身体"

;ARMS
[fortnitepredator_Arms_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

;ARMS WOTC
[fortnitepredator_Arms_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_Templar X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

[fortnitepredator_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 手臂"

;LEGS
[fortnitepredator_Legs_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿"

;LEGS WOTC
[fortnitepredator_Legs_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿"

[fortnitepredator_Helmets_M X2BodyPartTemplate]
DisplayName="铁血战士 头"

[fortnitepredator_Helmets_M2 X2BodyPartTemplate]
DisplayName="铁血战士 Head with mask "


;LEFT SHOULDER
[fortnitepredator_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

;LEFT SHOULDER WOTC
[fortnitepredator_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 左肩"

[fortnitepredator_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 左肩"


;RIGHT SHOULDER
[fortnitepredator_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

;RIGHT SHOULDER WOTC
[fortnitepredator_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 右肩"

[fortnitepredator_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 右肩"


;THIGHS
[fortnitepredator_Thighs_KV_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_LPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_MPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_HPL_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_LPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_MPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_HPO_M X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

;THIGHS WOTC
[fortnitepredator_Thighs_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PL_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PO_Reaper X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PL_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PO_Templar X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"

[fortnitepredator_Thighs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁血战士 腿甲"
